[Universal]
Möchten_Sie_Pabi_Wirklich_Beenden=Est-ce que tu veux terminer le programme?
OK_=OK
Über_=Sur
Abbrechen_=Annuler
Übernehmen_=Accepter
Löschen_=Effacer
beenden_=Terminer
zurück_=Retour
Umbenennen_=Renommer
Sind_Sie_sicher=Tu es sûr?
PABI_Vokabeltrainer=Entraîneur de vocabulaire
Einstellungen_=Paramètres
Hauptmenü_=Menu général
Hilfe_=Aide
Neustart_=Restart
Fach_=Matière
Fertig_=Fini!
Achtung_=Attention!
Kommentar_=Commentaire
[Hauptmenü]
Titel_Hauptmenü=Menu général 
welche_Vokabelliste_Möchtest_Du_Laden=Choissis une liste.
Anzahl_Vokabeln=Nombre de mots:
Neue_Liste_erstellen=Nouvelle liste
Liste_Umbenennen=Renommer une liste
Liste_löschen=Annuler une liste
Aus_zwei_Listen_eine_machen=Réunir deux listes
Nach_doppelten_Vokabeln_suchen=Chercher des doubles
Vokabeln_hinzufügen=Ajouter des mots
Vokabel_Wirklich_Löschen=Annuler définitivement?
neue_Vokabelliste=Nouveau vocabulaire
Name_Der_Neuen_Vokabelliste_eingeben=Nom du nouveau vocabulaire.
Gib_zuerst_einen_Namen_ein=Ecris ton nom.
Wie_soll_die_Liste_heißen=Ecris le nom du vocabulaire.
Willst_du_wirklich_die_Liste_löschen=Tu veux annuler ce vocabulaire?
[Abfrage]
Auswerten_=Contrôler
Keine_Ahnung=Je ne le sais pas
Das_weiß_ich=Je le sais
Auslassen_=Sauter ce mot
weiter_=Continuer
Weitere_Wörter_hinzufügen=Ajouter des mots
Aktuelle_Vokabel_bearbeiten=Editer les mots
Liste_anschauen=Regarder la liste
Über_=Sur
Vokabel_Nr=numéro
Nur_Vokabeln_die_vor_mindestens=mots d' il y a au moins
das_letzte_mal_abgefragt_wurden=Mots de la dernière interrogation
Tagen_=jours
Stunden_=heures
Möglichst_langer_Zeit= très longtemps
Heute_Soviele_Vokabeln_richtig_beantwortet=Aujourd'hui:_ Réponses justes
Heute_Soviele_Vokabeln_falsch_beantwortet=Aujourd'hui:_ Réponses fausses
Diese_Vokabel_schon_Sooft_richtig_beantwortet=Ce mot a été écrit _ fois juste.
Diese_Vokabel_schon_Sooft_falsch_beantwortet=Ce mot a été écrit _ fois faux. 
Diese_Vokabel_noch_nie_richtig_beantwortet=Ce mot n'a encore jamais été écrit juste.
Diese_Vokabel_noch_nie_falsch_beantwortet=Ce mot n'a jamais été écrit faux.
Noch_nie_abgefragt=Jamais interrogé
Zuletzt_abgefragt_vor_x_Tagen_x_Stunden_x_Minuten_und_x_Sekunden=Dernière interrogation: Il y a`n _ jour(s), _ heure(s) _ minute(s) et _ seconde(s).
Das_letzte_mal_vor_x_Minuten_gelernt=Appris la dernière fois: Il y a _ minutes.
Die_Zeitrechnung_wird_fortgesetzt=L'horloge continue 
Heute_x_Minuten_und_x_Sekunden_gelernt=Appris aujourd'hui: _ _ et _ _ .
Minuten_=minutes
Sekunden_=secondes
Minute_=minute
Sekunde_=seconde
fach__wörter=_. Matière:_ mots
Automatisch_=Automatique
Manuell_=Manuel
Abfragereihenfolge_=Ordre des questions    
Zuletzt_beantwortet_vor=Répondu la dernière fois:   
Heute_Soviele_Vokabeln_aufgerufen=Aujourd'hui fait des mots: _    
Diese_Vokabel_schon_Sooft_aufgerufen=Ce mot à déja été répondu _ fois.      
[Einstellungen]
Allgemein_=Général
TTS_=TTS
Aussehen_=Apparence
Sprache_=Langue
Auswertung_=Contrôler
Vergessenes_to_ignorieren=Ignorer "to" 
Vergessenes_to_ignorieren_Kommentar=Le mot "to" sera ignoré.`nPour apprendre des mots anglais.
Abfrage_=Interrogation
Die_Tasten_Auswerten_und_Weiter_erst_nach_200ms_Verzögerung_zeigen=Montrer les touches "Contrôler / Continuer" uniquement après un retard de 200ms.
Die_Tasten_Auswerten_und_Weiter_erst_nach_200ms_Verzögerung_zeigen_Kommentar=Il existe des claviers que lorsque tu appuye sur la touche "Enter" une fois,`nils envoient un signal comme si la touche "Enter" avait été préssée en double click.`nCe paramètre empêche les effets indésirables.`nSi tu n'as pas le problème, il n' y a pas besoin de ce paramètre.
Update_Check=Update
Aussprache_=Prononciation
Vokabeln_mit_einer_Computerstimme_aussprechen=Prononcer les mots avec l'ordinateur
Vokabeln_mit_einer_Computerstimme_aussprechen_Kommentar=Prononce les mots. Aucune responsabilité pour les fautes de prononciation. : -]
Bei_jedem_Start_auf_Updates_Checken=Démarrage avec un verification Update
Bei_jedem_Start_auf_Updates_Checken_Kommentar=Vérifie au démarrage, si une nouvelle version PABI est disponible.
Die_Maus_während_der_Abfrage_aus_dem_Weg_räumen=Ranger la souris pendant l'interrogation.
Sound_Richtig_Falsch=Indiquer avec un son si le mot est juste ou faux.
Sound_für_richtig_und_falsch_aussuchen=Choisir le son pour juste et faux:
Man_kann_auch_eigene_Sounds_speichern=Il y a la possibilité d'enregistrer des sons fait maison (voir l'aide).
Farbschemas_=Schémas de couleur
Standard_=Standard
Blau_=Bleu
Grün_=Vert
Lautstärke_=Volume
Geschwindigkeit_=Vitesse
Tonhöhe_=Hauteur du son
Aktuelle_Liste=Liste actuelle
Name_der_Vokabelliste=Nom du vocabulaire
Erste_Sprache=Première langue:
Zweite_Sprache=Deuxième langue:
Von___nach___fragen=Interroger de _ à _ 
Computerstimme_für__=Voix ordinateur pour __:
Taste_deaktivieren=Désactiver la touche
Buttons_=La touche 
Zusätzliche_Möglichkeiten_zur_Auswertung_anzeigen=Possibilités suplémentaire pour la correction   
[Vokabeln Bearbeiten und Hinzufügen]
Gib_hier_die_Vokabeln_ein=Ecris ici tes mots.
Vokabel_ändern=Changer les mots
Inhalte_vertauschen=Echanger les contenus
Vokabel_bearbeiten=Editer le mot
Kopiermodus_aktivieren=Activer le mode de copie
Vokabel_hinzufüge=Ajouter des mots
Leeren_=Vider
Das_letzte_Wort_bearbeiten=Editer le dernier mot
Letztes_Wort=Dernier mot 
Eingabe_beenden=Terminer
höchstens_zwei_klammern=Deux parenthèses au maximum!
[Schon gemerkt]
Schon_gemerkt=As-tu remarqué? 
Klammern_=Les mots entre parenthèses sont sans influence à l'exploitation (voir l'instructions).
Kopiermodus_=C'est un mode de copie nouveau et très convivial (voir l'instructions).
[Liste anschauen]
Vokabel_löschen=Effacer le mot
Lade_Vokabeln__von__=Charger un vocabulaire ( _ de _ )
Reparieren_=Réparer
Repariere_Vokabelliste_nach_Löschen_einer_Vokabel=Réparer un vocabulaire après l'éffacage d'un mot.
[Nach doppelten Vokabeln suchen]
komplett_identisch=Identiques
sehr_ähnlich=Très similaires
teilweise_gleich=partiellement indentiques 
etwas_ähnlich=Un peu similaires
Kaum_ähnlich=Très peu similaires
Vokabel__bearbeiten=Editer le mot
Vokabel__löschen=Effacer le mot
Entf_=Eff
Alle_komplett_gleichen_löschen=Effacer les identiques
Aufgabenplaner_=Gestionnaire de tâches:
Stornieren_mit_Doppelklick=Annuler par double clic
Alle_Aufgaben_Ausführen=Excuter tous les tâches.
Vergleiche_Vokabeln=Comparer les mots  
Vergleiche_Vokabeln__von__=Compare le vocabulaire ( _ de _ )
Löschen__=Effacer:
Bearbeiten__=Editer:
Das_willst_du_doch_scon_bearbeiten=Tu veux déja editer cela?
Das_willst_du_doch_schon_löschen=Tu veux déja effacer cela?
Liste_doppelter_Vokabeln=Listes des mots doubles:
Vorschau_der_Vokabeln=Aperçu du vocabulaire:
